
[
  {
    "id": 0,
    "title": "La nueva fórmula de aprender haciendo: Lean Start Up",
    "author": "Pedro José Mateos Felipe",
    "hour": "",
    "thumb": "http://serendipia-coworking.com/images/S-Blog.jpg",
    "image": "http://serendipia-coworking.com/images/s1.jpg",
    "body": "Existe una nueva manera de abordar el <b>lanzamiento de negocios</b> en productos y servicios que ha venido creciendo a pasos agigantados dando un giro de 360° a todas las técnicas que ya conocíamos. Se trata de la <b>metodología Lean Startup</b>, que ha revolucionado Norte América, Asia y Europa y ha llegado a Latinoamérica para quedarse.<br><br><b>Lean Startup</b> se proyecta como una guía, una hoja de ruta definida ideal para el lanzamiento de productos y negocios en un contexto de extrema incertidumbre, basada en 3 pilares concretos: El <b>aprendizaje validado</b>, la <b>experimentación científica</b> y la <b>interacción con el cliente</b>. Esta metodología busca una mayor productividad generando ideas viables en su mínima expresión para determinar así qué productos o servicios vamos a lanzar al mercado con demanda potencial.<br><br>Las ventajas <b>de emprender con Lean Start Up</b>: No se necesita pensar en demasía, se analiza poco y se hace mucho.<br><br><ul> <li> Funciona como un <b>motor de crecimiento</b>. Es común en este tipo de entornos que el emprendedor suponga muchas cosas, sufriendo sesgos y creando sus propios conceptos irreales. Lean Startup permite <b>crear, medir y emprender</b> desde escenarios reales. </li><li> Se falla, pero se falla rápido, consiguiendo un valor enorme en todo el proceso, ya que en cada fallo hay aprendizaje que se usará para avanzar en vez de retroceder e ir descubriendo qué decisión tomar para hacer rentable el <b>modelo de negocio</b>. </li><li> Es económico. Hace uso de las nuevas tecnologías que están al alcance de todos (se pueden validar cosas haciendo uso del whatsapp por ejemplo) y aplica la creatividad (recurso que todo el mundo posee) en los <b>modelos de negocios</b>, reduciendo el coste en estudios predictivos, proyectos pomposos y procedimientos complicados y tediosos. </li><li> El cliente es el enfoque principal. Al estar presente desde el inicio del diseño del <b>modelo de negocio</b> permite una interacción continua (co–creación y feedback) con la que finalmente se validan supuestos para avanzar juntos como binomio: <b>“Emprendedor - Cliente”</b>, conociendo qué satisface las demandas del público objetivo y por qué cosas están dispuestos a pagar. </li><li> Presta especial atención a los <b>emprendedores</b>. Acerca al público un método eficiente y eficaz de forma dinámica, brindando técnicas y herramientas para desarrollar de manera exitosa el <b>modelo de negocio</b>. </li></ul><h2 style='margin:0; font-size:1.2em;font-weight: bold;'>¿A quién está dirigido?</h2><br>Está dirigido a un público heterogéneo, emprendedores con ideas de negocios por desarrollar, emprendedores con negocios en marcha, startups, estudiantes universitarios, empresarios y pymes; así como a ejecutivos, gerentes, directores y coordinadores que buscan lanzar nuevos productos y servicios de manera más rápida y sobretodo minimizando costos y riesgos.<br><br>",
    "imagemedium":"http://serendipia-coworking.com/images/s2.jpg",
    "subtitle": "Diseñando la propuesta del valor",
    "description": "Serendipia te invita a ser parte del Workshop: Emprende y Acelera en 3 pasos con Lean Start Up que se llevará a cabo este 22 y 23 de julio. Serán 2 días llenos de ideas, disrupción, co-creación y creatividad.<br><br>El programa está diseñado en módulos donde resolverás o definirás tu modelo de negocio, trabajando mediante ejercicios prácticos y reales que se aplican en incubadoras y aceleradoras de negocios a nivel mundial.<br><br>Aprenderás en tan solo 16 horas los pasos que tienes que dar para poner en marcha tu idea de negocio bajo la metodología usada por miles de <b>emprendedores de éxito</b> alrededor del mundo como Dropbox, Airbnb o Instagram.<br><br>Este taller te ayudará a pensar en grande y llevar una participación activa dentro del aprendizaje; sobre todo promete llenarte de diversión mientras aprendes a <b>emprender</b> y llevar la <b>innovación</b> como <b>motor de crecimiento</b> y consolidación.<br><br>¡No esperes más! Si deseas dar un primer paso hacia el intraemprendimiento inscríbete en: <a href='https://www.facebook.com/events/299872243806113/' target='_blank'>https://www.facebook.com/events/299872243806113/</a> o compra tu entrada aqui!<div style='text-align:center;'><a style='display:inline-block;background:#0043f0;color:white;padding:1em;' title='' href='http://www.joinnus.com/PE/charlas-y-conferencias/lima-workshop-emprende-y-acelera-en-3-pasos-con-lean-startup-12185' target='_blank'>Obtener Entrada</a></div>",
    "imagefooter":"http://serendipia-coworking.com/images/s3.jpg",
    "testimonial": ""
  }
]